[
    {
        "id": 7,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/05/Dr.-Ba-advising-patient-479x510.jpg",
        "title": "Chagas disease in the United States: We’ve made lots of progress",
        "description": "I have seen many important and positive changes around Chagas disease awareness, diagnosis, and treatment over the past few years, but there is still much to do.  Chagas disease is caused by the parasite Trypanosoma "
    },
    {
        "id": 8,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2020/01/prevention-of-mother-to-child-transmission-809x510.jpg",
        "title": "Ending the HIV/AIDS Epidemic: Community ",
        "description": "The Centers for Disease Control and Prevention (CDC), a lead agency in the U.S. President’s Emergency Plan for AIDS Relief (PEPFAR), works every day with partners to accelerate HIV epidemic control efforts. Communities "
    },
    {
        "id": 9,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/11/blog-rwanda-800-800x510.jpg",
        "title": "CDC Responders talk about their experiences ",
        "description": "Serving in Rwanda as an Assistant Ebola Coordinator CDC epidemiologist Shayne Gallaway served as Assistant Ebola Coordinator during multiple deployments to Rwanda for the 2018 Eastern DRC Ebola Response. Gallaway and "
    },
    {
        "id": 10,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/10/IMG_1705c-825x510.jpg",
        "title": "World Day of Remembrance for Road Traffic Victims",
        "description": " The World Day of Remembrance for Road Traffic Victims takes place every third Sunday in November. It serves as a way to: Remember the millions of people killed and injured in road traffic crashes, and recognize their"
    },
    {
        "id": 11,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/09/b-hv-bp-reading-825x510.png",
        "title": "We can finish the job of Polio Eradication ",
        "description": "This year, 2019, has been a challenging one for polio eradication.  Though we have made incredible gains in recent years, the polio program has faced two critical challenges. First, an increase in wild poliovirus (WPV)"
    },
    {
        "id": 12,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/08/Bill-in-the-Field-825x510.png",
        "title": "Strengthening the Heart of a Community in Thailand Sampaow",
        "description": "Henry Vandi is a CDC Foundation field employee in the Division of Global Health Protection in CDC’s  muscular woman with a warm smile greeted us on the porch. “Hello! I’ve been waiting for you!” Sampaow said cheerfully"
    },
    {
        "id": 13,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/07/BreakwellL_headshot-825x510.jpg",
        "title": "A life-long career dedicated to protecting  borne diseases",
        "description": "Many people don’t choose a career path until after college, or even after a few years of working in a . Bill first entered the doors of the Centers for Disease Control and Prevention as a 17-year-old high school studen"
    },
    {
        "id": 14,
        "img": "https://blogs.cdc.gov/global/wp-content/uploads/sites/25/2019/07/Community-Messaging-on-Ebola-basics-xl-825x510.jpg",
        "title": "Three Responders talk about their experiences in Uganda",
        "description": "Protecting Uganda’s Border Vance Brown, Ebola Coordinator and Deputy Director for the Division of Global Health Protection Program in Uganda. Vance and team provide technical support to the Government of Uganda to prevent"
    }
]