[
    {
        "id": 1,
        "img": "https://i.ibb.co/vvXrqF4/services-2.jpg",
        "title": "Heart Transplant",
        "description": "Serving in Rwanda as an Assistant Ebola Coordinator CDC epidemiologist Shayne Gallaway served as Assistant Ebola Coordinator during multiple deployments to Rwanda for the 2018 Eastern DRC Ebola Response. Gallaway and team provided technical assistance to the Ministry of Health to prevent, detect, and respond to viral an Serving in Rwanda as an Assistant Ebola Coordinator CDC epidemiologist Shayne Gallaway served as Assistant Ebola Coordinator during multiple deployments to Rwanda for the 2018 Eastern DRC Ebola Response. Gallaway "
    },
    {
        "id": 2,
        "img": "https://i.ibb.co/3CtXBnc/services-6.jpg",
        "title": "Chemical Research",
        "description": " The World Day of Remembrance for Road Traffic Victims takes place every third Sunday in November. It serves as a way to: Remember the millions of people killed and injured in road traffic crashes, and recognize their families, friends, and communities Pay tribute to the dedicated emergency responders, police, and medical professionals,World Day of Remembrance for Road Traffic Victims The World Day of Remembrance for Road Traffic Victims takes place every third Sunday in November. It serves as a way to: Remember the millions of people killed and injured in road traffic crashes, and recognize their "
    },
    {
        "id": 3,
        "img": "https://i.ibb.co/FXd1DGB/services-3.jpg",
        "title": "Anatomy Pathology",
        "description": "This year, 2019, has been a challenging one for polio eradication.  Though we have made incredible gains in recent years, the polio program has faced two critical challenges. First, an increase in wild poliovirus (WPV) cases in Pakistan and Afghanistan, the only two countries with detected WPV cases since 2016. And second, a large increase,This year, 2019, has been a challenging one for polio eradication.  Though we have made incredible gains in recent years, the polio program has faced two critical challenges. First, an increase in wild poliovirus (WPV) "
    },
    {
        "id": 4,
        "img": "https://i.ibb.co/vLy4jxt/services-5.jpg",
        "title": "Bariatric Surgery",
        "description": "Henry Vandi is a CDC Foundation field employee in the Division of Global Health Protection in CDC’s Center for Global Health As we approached a house surrounded by lush, tropical vegetation, a petite but muscular woman with a warm smile greeted us on the porch. “Hello! I’ve been waiting for you!” Sampaow said cheerfully, ultimately the epidemic.Henry Vandi is a CDC Foundation field employee in the Division of Global Health Protection in CDC’s  muscular woman with a warm smile greeted us on the porch. “Hello! I’ve been waiting for you!” Sampaow said cheerfully "
    },
    {
        "id": 5,
        "img": "https://i.ibb.co/SQ3WqcQ/services-4.jpg",
        "title": "Heart Disease",
        "description": "Many people don’t choose a career path until after college, or even after a few years of working in a particular field. But then, many are not like my former colleague, Dr. William (Bill) Brogdon. Bill first entered the doors of the Centers for Disease Control and Prevention as a 17-year-old high school studen vital role in controlling, Many people don’t choose a career path until after college, or even after a few years of working in a . Bill first entered the doors of the Centers for Disease Control and Prevention as a 17-year-old high school studen"
    },
    {
        "id": 6,
        "img": "https://i.ibb.co/0FBCzXW/services-1.jpg",
        "title": "Dental Services",
        "description": "The Centers for Disease Control and Prevention (CDC), a lead agency in the U.S. President’s Emergency Plan for AIDS Relief (PEPFAR), works every day with partners to accelerate HIV epidemic control efforts. Communities play a vital role in controlling and ultimately ending the epidemic. A key part of CDC’s efforts in Tanzania includes working,Protecting Uganda’s Border Vance Brown, Ebola Coordinator and Deputy Director for the Division of Global Health Protection Program in Uganda. Vance and team provide technical support to the Government of Uganda to prevent "
    }

]